export const chpList =[
  {
    text: "生活每天都让我灰头土脸，你却有能力让沙漠里开出蔷薇",
    author: "",
    origin: ""
  },
  {
    text: "你就是人间水蜜桃，每天都在用脸杀人，持靓行凶。",
    author: "",
    origin: ""
  },
  {
    text: "美女是天使吧，哪家医院做的？怎么拿掉翅膀一点痕迹都没有。",
    author: "",
    origin: ""
  },
  {
    text: "你才不是什么小人物，你在我这里，是所有的天气和心情。",
    author: "",
    origin: ""
  },
  {
    text: "你一抬眼，似华山烟雨间，剑气点过我眉心，溅起春风。",
    author: "",
    origin: ""
  },
  {
    text: "你好，我是警察，你因为太可爱被逮捕了，手伸出来给我抓住 。",
    author: "",
    origin: ""
  },
  {
    text: "上帝的珠宝掉落一地，所以我看见满天繁星和你的眼睛",
    author: "",
    origin: ""
  },
  {
    text: "今天的你也是宇宙独一无二的可爱，与众不同的可爱，表里如一的可爱，迷倒万千少男的可爱，说了再见也还是挥之不去的可爱，世界第一未解之谜，万千科学家用尽一生，所有的科学道理也解释不出的可爱。",
    author: "",
    origin: ""
  },
  {
    text: "哥哥好帅 哥哥的腿不是腿 是塞纳河畔的春水 哥哥的背不是背 是保加利亚的玫瑰 哥哥的皮肤是华东平原 水嫩散发着青春 哥哥的眼睛是夜空恒星 闪闪发光勾人魂 哥哥的嗓音是黑洞 我们是光 逃不出声音的引力 哥哥的腹肌是丘陵 一不小心就摔在里面 哥哥的手指是麻醉针 碰一下，便沉醉",
    author: "",
    origin: ""
  },
  {
    text: "有完没完，仙女下凡不提早说一声？",
    author: "",
    origin: ""
  },
  {
    text: "求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世",
    author: "",
    origin: ""
  },
  {
    text: "今天也为你的容颜，跳起了华尔兹",
    author: "",
    origin: ""
  },
  {
    text: "谁的童话书又没合好，让公主跑出来了？",
    author: "",
    origin: ""
  },
  {
    text: "你好美，太平洋是我为你流的口水。",
    author: "",
    origin: ""
  },
  {
    text: "你的容颜应该申请吉尼斯纪录",
    author: "",
    origin: ""
  },
  {
    text: "今天也为你的容颜跳起了华尔兹呢！",
    author: "",
    origin: ""
  },
  {
    text: "姐妹，稍微有点姿色行了，倒不必美的如此满分。",
    author: "",
    origin: ""
  },
  {
    text: "能不能教教我，你是怎么自带仙女滤镜的？",
    author: "",
    origin: ""
  },
  {
    text: "我正开着日光灯玩手机，忽然觉得周围都暗了下来，原来是手机里你的美貌在发光！",
    author: "",
    origin: ""
  },
  {
    text: "以这样的脸蛋每天生活着是什么感受，真想体验一下！",
    author: "",
    origin: ""
  },
  {
    text: "昏迷，为什么会有明星出现在我的朋友圈！",
    author: "",
    origin: ""
  },
  {
    text: "你这辈子唯一的遗憾就是亲不到自己的脸！",
    author: "",
    origin: ""
  },
  {
    text: "我对你的爱就像拖拉机上山轰轰烈烈",
    author: "",
    origin: ""
  },
  {
    text: "上帝的珠宝掉落地，所以我看见满天繁星和你的眼睛～",
    author: "",
    origin: ""
  },
  {
    text: "你简直是人类美学的奇迹了，word天！",
    author: "",
    origin: ""
  },
  {
    text: "不知道为啥你要隔三差五发张自拍， 我真的无语，要发就天天发，这是在拯救世界知道吗？！",
    author: "",
    origin: ""
  },
  {
    text: "给别人条活路吧，别打扮了，美到窒息了。",
    author: "",
    origin: ""
  },
  {
    text: "你让我深深地了解了一笑倾城这句话的意义，在看完照片后，我不敢轻易回复，我担心我庸俗不堪的语言会玷污了这世间少有的美感。但我还是回复了，觉得如果不能在如此精彩的照片后面留下自己的伏笔，那将会成为我一生的遗憾。请原谅我的自私!无论用多么华丽的言语修饰都已无法形容这张照片的美感，太美了。",
    author: "",
    origin: ""
  },
  {
    text: "你真是个小糯米团子又软又甜啊！！你就是水蜜桃牛奶味的小甜崽吧！",
    author: "",
    origin: ""
  },
  {
    text: "你是不同的，唯一的，柔软的，干净的，天空一样的。你是我温暖的手套，冰冷的啤酒，带着阳光味道的衬衫，日复一日的梦想。",
    author: "",
    origin: ""
  },
  {
    text: "看小图以为是美女，结果点开大图，呵呵，原来是惊天大美女。",
    author: "",
    origin: ""
  },
  {
    text: "这是什么绝世美少女，玩年一遇的颜啊！今天也是仔细品味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘虏我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些",
    author: "",
    origin: ""
  },
  {
    text: "大陆颜值的标杆，即使是后脑勺也是惊人的美貌！连风和阳光都会嫉妒吧？好像从清纯漫画走出来的女主角，这样的美貌简直就是人类洗眼液啊！",
    author: "",
    origin: ""
  },
  {
    text: "除了故乡，我只为你一人写过月亮",
    author: "",
    origin: ""
  },
  {
    text: "想在哥哥鼻梁上滑滑梯 想在哥哥睫毛上荡秋千",
    author: "",
    origin: ""
  },
  {
    text: "哥哥好帅 哥哥的腿不是腿 是塞纳河畔的春水 哥哥的背不是背 是保加利亚的玫瑰 哥哥的皮肤是华东平原 水嫩散发着青春 哥哥的眼睛是夜空恒星 闪闪发光勾人魂 哥哥的嗓音是黑洞 我们是光 逃不出声音的引力 哥哥的腹肌是丘陵 一不小心就摔在里面 哥哥的手指是麻醉针 碰一下，便沉醉",
    author: "",
    origin: ""
  },
  {
    text: "这张脸在古代可以换边疆300年和平了！",
    author: "",
    origin: ""
  },
  {
    text: "不要淋到雨啦，不然你会可爱到发芽。",
    author: "",
    origin: ""
  },
  {
    text: "如果不是因为有屏幕隔着，那我这会应该不是被宝贝你的美貌重伤，而是直接死亡吧，这大概就是梦里会出现的可人了，为了你我要早睡！",
    author: "",
    origin: ""
  },
  {
    text: "美好的事情都被你用脸做到了。",
    author: "",
    origin: ""
  },
  {
    text: "你就是人间水蜜桃，每天都在用脸杀人，持靓行凶。",
    author: "",
    origin: ""
  },
  {
    text: "姐妹的腿不是腿，塞纳河畔的春水，姐妹的背不是背，保加利亚的玫瑰，姐妹的腰不是腰，夺命三郎的弯刀，姐妹的嘴不是嘴，安河桥下的清水。",
    author: "",
    origin: ""
  },
  {
    text: "我和姐姐去美术馆偷东西，只有我被抓了，因为姐姐本身就是艺术品。",
    author: "",
    origin: ""
  },
  {
    text: "姐太美了，恐龙灭绝一定是因为它们手太短没法为你美貌鼓掌。",
    author: "",
    origin: ""
  },
  {
    text: "无语 ，童话书忘了关 ，王子跑出来了。",
    author: "",
    origin: ""
  },
  {
    text: "这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！",
    author: "",
    origin: ""
  }
]