export const dgrList =[
  {
    text: "打工人，打工魂，打工人都是人上人！！",
    author: "",
    origin: ""
  },
  {
    text: "累吗？累就对了，舒服是留给有钱人的。早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "冷吗？冷就对了，温暖是留给开小轿车的人。早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "难吗？难就对了，只要我们不努力，总有一天没饭吃。早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "没有困难的工作，只有勇敢的打工人。",
    author: "",
    origin: ""
  },
  {
    text: "早上好/n在天愿作比翼鸟/n在地怨为打工人。",
    author: "",
    origin: ""
  },
  {
    text: "有人夜夜笙歌，有人一大早为生活奔波。早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "打工可能会少活十年，不打工你一天也活不下去。早点睡，打工人。",
    author: "",
    origin: ""
  },
  {
    text: "生活里80%的痛苦来源于打工，但是我知道，如果不打工，就会有100%的痛苦来源于没钱，所以在打工和没钱之间 我选择打工",
    author: "",
    origin: ""
  },
  {
    text: "敢上九天揽月，敢下五洋捉鳖，但却不敢迟到。因为迟到扣钱，早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "有人相爱，有人夜里看海，有人七八个闹钟起不来，早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "头等舱可以优先登机，银行VIP可以不用排队，演唱会最贵的票位置也最好，世界从不平等，你有多努力，就有多特殊，早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "你在拼多多到处找人砍价， 他在滴滴打车求人助力，我在电子厂拧螺丝拧到凌晨，我们都有光明的未来，早安！打工人！",
    author: "",
    origin: ""
  },
  {
    text: "打工人 说“上班”，就感觉像是为生活所迫，不情不愿。说“打工”，就像是带着美好的憧憬，用努力和汗水去创造未来。早安！打工人们！",
    author: "",
    origin: ""
  },
  {
    text: "靠别人是公主，靠你叽哇是日本人，靠北啦是台湾人，靠自己是光荣的打工人，早安打工人！",
    author: "",
    origin: ""
  },
  {
    text: "只要我够努力，老板一定会过上他想要的生活！早安！打工人！",
    author: "",
    origin: ""
  },
  {
    text: "干不完的活，睡不够的觉，喂不胖的钱包，买不起的貂，半辈子就挣了两个亿，一个失忆，一个回忆。早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "你的同事，要不就是拆二代体验生活，要不就是关系户整天吊儿郎当。只有你，是真正在为生活奔波的打工仔。加油，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "爱情不是生活的全部，打工才是。 早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "打工不仅能致富，还能交友娶媳妇。",
    author: "",
    origin: ""
  },
  {
    text: "打工赚不了几个钱，但是多打几份工可以让你没时间花钱。",
    author: "",
    origin: ""
  },
  {
    text: "我带上了头盔，就无法吻你;摘下了头灰被交警罚款50。早安，打工人！",
    author: "",
    origin: ""
  },
  {
    text: "每天对着空气挥一拳，不为别的，就为干这个世界！早安，打工人！",
    author: "",
    origin: ""
  }
]