export const loneList = [
  {
    text: "一切都明明白白/n但我们仍匆匆错过/n因为你相信命运/n因为我怀疑生活。",
    author: "顾城",
    origin: "错过"
  },

  {
    text:
      "无论走到哪里都应该记住/n过去都是假的/n回忆是一条没有尽头的路/n一切以往的春天都不复存在/n就连那最坚韧而又狂乱的爱情/n归根结底，也不过是/n一种转瞬即逝的现实。",
    author: "",
    origin: "百年孤独"
  },
  {
    text: "什么都可以变/n为什么这个不能变？",
    author: "",
    origin: "无问西东"
  },
  {
    text: "我这辈子最遗憾的事情/n就是推我入地狱的人/n也曾带我上天堂。",
    author: "张爱玲",
    origin: "色戒"
  },
  {
    text:
      "日日重复同样的事/n遵循着与昨日相同的惯例/n若能避开猛烈的狂喜/n自然也不会有悲痛的来袭。",
    author: "太宰治",
    origin: "人间失格"
  },
  {
    text: "七岁和十七岁之间有十年/n十七岁和二十七岁之间有一生",
    author: "",
    origin: ""
  },
  {
    text:
      "人生前二十多年吃亏就吃在太懂事了/n这是我做人最大的败笔/n这个“懂事”，是懂别人的事/n理解别人的苦处，容易被别人打动/n甚至在自我和别人发生冲突时/n顺从别人的意志，为别人牺牲自己的利益/n然而，我没有为自己做点什么/n我也不懂自己。",
    author: "",
    origin: ""
  },
  {
    text: "愿意忍受今天的我的寂寞/n来代替忍受比今天更寂寞/n未来的我的寂寞。",
    author: "夏目漱石",
    origin: "心"
  },
  {
    text:
      "每个人的心里，有多么长的一个清单/n这些清单里写着多少美好的事/n可是，它们总是被推迟，被搁置/n在时间的阁楼上腐烂/n为什么勇气的问题/n总是被误以为是时间的问题/n而那些沉重、抑郁的、不得已的/n总是被叫做生活本身。",
    author: "刘瑜",
    origin: ""
  },
  {
    text: "总而言之/n在这广阔的世界上/n除了自己你无人可投靠。",
    author: "村上春树",
    origin: ""
  },
  {
    text:
      "深情即是一桩悲剧/n必得以死来句读。/n你真是一个令人欢喜的人/n你的杯不应该为我而空。",
    author: "简媜",
    origin: "四月裂帛"
  },
  {
    text:
      "人的一生有多长呢？/n一生啊，就是从我见到你的妈妈那一刻开始，一直到我再也看不见你的妈妈那一刻结束。",
    author: "",
    origin: ""
  },
  {
    text:
      "今天上班累吗/n工作任务多吗/n客户有没有刁难你/n上级凶吗/n同事好相处吗/n中午的外卖好吃吗/n我想问的是你今天开心吗",
    author: "",
    origin: ""
  },
  {
    text: "任何一种触及灵魂的深刻感情/n都是从理解对方的痛苦开始的。",
    author: "",
    origin: ""
  },
  {
    text: "每个愤世嫉俗的人/n骨子里都是受挫的浪漫主义者",
    author: "",
    origin: ""
  },
  {
    text:
      "她不会发福老去/n不会穿职业装/n不会带着柴米油盐的气息/n她永远年轻漂亮穿着白色长裙站在你的回忆里/n笑靥如花",
    author: "",
    origin: ""
  },
  {
    text: "谁能想到/n经常解开别人心结的人/n心里全是死结",
    author: "",
    origin: ""
  },
  {
    text:
      "那些因为缘分而来的东西，终有缘尽而别的时候。缘尽时，别勉强，别纠缠，你才能过得更好。",
    author: "三毛",
    origin: ""
  }
];
