export const loneList = [
  {
    text: "一切都明明白白/n但我们仍匆匆错过/n因为你相信命运/n因为我怀疑生活。",
    author: "顾城",
    origin: "错过"
  },
  {

    text: "你只是一个普通人，你身边的人大多也都艰难辛苦。夜里痛哭还好说，悄悄爬上楼顶又悄悄下来的也不是没有。你得记着别人和你一样脆弱，这样你就不吝惜脸面随时都可献出一个温暖的拥抱。你也得记着你和别人一样坚强，没困住别人的泥沼深渊同样也困不住你。",
    author: "",
    origin: ""
  },
  {
    text: "有没有一种可能，这世上是没有爱的",
    author: "",
    origin: ""
  },{
    text: "但是我想，这个世界里，/n虽然没有最美好的相遇，/n却应该有为了相遇，或者重逢，/n所做的最美好的努力。",
    author: "勒·克莱齐奥",
    origin: "流浪的星星"
  },
  {
    text: "成年后的我们，总能演好别人，唯独丢了自己",
    author: "",
    origin: ""
  },
  {
    text: "难过的时候，你只能安静的一个人躺在床上，这就是生活",
    author: "",
    origin: ""
  },
  {
    text: "我准备好了一年四季，你却只感兴趣别人的春天。",
    author: "",
    origin: ""
  },
  {
    text: "很高兴长大了，长大后很久没有很高兴过了。",
    author: "",
    origin: ""
  },
  {
    text: "我们怎么就不是小孩子了。",
    author: "",
    origin: ""
  },
  {
    text: "你尽管怀疑，我有用毕生回答的勇气。",
    author: "",
    origin: ""
  },
  {
    text: "城市里灯火阑珊，我总误以为星辰只有小时候的才会璀璨。/n逢到少有的停电，小半个城市都笼在黑暗，那些多年不曾亲近的星辰，告诉我，孤独才能催生灿烂。/n灯火人间里，你还要你的“”滚烫星河”吗？",
    author: "",
    origin: ""
  },
  {
    text: "“我们最遗憾的，莫过于从来没被别人坚定选择过…”/n“可是我们也从来没有坚定的选择过别人。。。”",
    author: "",
    origin: ""
  },
  {
    text: "谁不是彷徨又坚定/n孤独又忐忑/n最软的肉裹着最硬的壳/n做着人间普通一个。",
    author: "",
    origin: "田螺"
  },
  {
    text: "谁能想到/n经常解开别人心结的人/n心里全是死结",
    author: "",
    origin: ""
  },
  {
    text:
      "无论走到哪里都应该记住/n过去都是假的/n回忆是一条没有尽头的路/n一切以往的春天都不复存在/n就连那最坚韧而又狂乱的爱情/n归根结底，也不过是/n一种转瞬即逝的现实。",
    author: "",
    origin: "百年孤独"
  },
  {
    text: "什么都可以变/n为什么这个不能变？",
    author: "",
    origin: "无问西东"
  },
  {
    text: "我这辈子最遗憾的事情/n就是推我入地狱的人/n也曾带我上天堂。",
    author: "张爱玲",
    origin: "色戒"
  },
  {
    text:
      "日日重复同样的事/n遵循着与昨日相同的惯例/n若能避开猛烈的狂喜/n自然也不会有悲痛的来袭。",
    author: "太宰治",
    origin: "人间失格"
  },
  {
    text: "七岁和十七岁之间有十年/n十七岁和二十七岁之间有一生",
    author: "",
    origin: ""
  },
  {
    text:
      "人生前二十多年吃亏就吃在太懂事了/n这是我做人最大的败笔/n这个“懂事”，是懂别人的事/n理解别人的苦处，容易被别人打动/n甚至在自我和别人发生冲突时/n顺从别人的意志，为别人牺牲自己的利益/n然而，我没有为自己做点什么/n我也不懂自己。",
    author: "",
    origin: ""
  },
  {
    text: "愿意忍受今天的我的寂寞/n来代替忍受比今天更寂寞/n未来的我的寂寞。",
    author: "夏目漱石",
    origin: "心"
  },
  {
    text:
      "每个人的心里，有多么长的一个清单/n这些清单里写着多少美好的事/n可是，它们总是被推迟，被搁置/n在时间的阁楼上腐烂/n为什么勇气的问题/n总是被误以为是时间的问题/n而那些沉重、抑郁的、不得已的/n总是被叫做生活本身。",
    author: "刘瑜",
    origin: ""
  },
  {
    text: "总而言之/n在这广阔的世界上/n除了自己你无人可投靠。",
    author: "村上春树",
    origin: ""
  },
  {
    text:
      "深情即是一桩悲剧/n必得以死来句读。/n你真是一个令人欢喜的人/n你的杯不应该为我而空。",
    author: "简媜",
    origin: "四月裂帛"
  },
  {
    text:
      "人的一生有多长呢？/n一生啊，就是从我见到你的妈妈那一刻开始，一直到我再也看不见你的妈妈那一刻结束。",
    author: "",
    origin: ""
  },
  {
    text:
      "今天上班累吗/n工作任务多吗/n客户有没有刁难你/n上级凶吗/n同事好相处吗/n中午的外卖好吃吗/n我想问的是你今天开心吗",
    author: "",
    origin: ""
  },
  {
    text: "任何一种触及灵魂的深刻感情/n都是从理解对方的痛苦开始的。",
    author: "",
    origin: ""
  },
  {
    text: "每个愤世嫉俗的人/n骨子里都是受挫的浪漫主义者",
    author: "",
    origin: ""
  },
  {
    text:
      "她不会发福老去/n不会穿职业装/n不会带着柴米油盐的气息/n她永远年轻漂亮穿着白色长裙站在你的回忆里/n笑靥如花",
    author: "",
    origin: ""
  },
  {
    text: "谁能想到/n经常解开别人心结的人/n心里全是死结",
    author: "",
    origin: ""
  },
  {
    text:
      "那些因为缘分而来的东西，终有缘尽而别的时候。缘尽时，别勉强，别纠缠，你才能过得更好。",
    author: "三毛",
    origin: ""
  }
];
