export const nightList =[
  {
    text: "你看星星都要睡了，我的星星也该睡了。",
    author: "",
    origin: ""
  },
  {
    text: "你可以亲口和我说晚安嘛？/n可以啊/n那我先亲口再说。",
    author: "",
    origin: ""
  },
  {
    text: "晚上睡觉不要关窗户，我要偷偷溜进你梦里。",
    author: "",
    origin: ""
  },
  {
    text: "马上就要进入睡眠程序了，里边有个bug能让我闭上眼也能看到你。",
    author: "",
    origin: ""
  },
  {
    text: "细碎的烦恼我帮你扫，你只需要把月亮挂好，闭上眼睡个好觉。",
    author: "",
    origin: ""
  },
  {
    text: "快点去碎觉我不想在朋友圈水滴筹碰到你。",
    author: "",
    origin: ""
  },
  {
    text: "晚来思君/n唯望君安",
    author: "",
    origin: ""
  },
  {
    text: "星星是银河给月亮的情书/n你是世界赠予我的恩赐",
    author: "",
    origin: ""
  },
  {
    text: "在你睡觉前/n我给你看看宇宙吧.＊.,☄＊ ..：＊ ： ＊. ＊.｀： ＊.  ＊ .：✨： ＊ ＊.： ☄＊.＊：.＊ ☄..＊ ：❄️ ＊. ＊^. ☀.＊：＊.  ： 。＊.：✨☄ .＊｀. ＊⭐｀.^＊ ｀. 。：。 .：＊：｀. 。＊ .＊：^＊.｀＊：｀. ＊ . 。✨＊^｀。. .✨＊。 ^｀.＊.  ＊☄",
    author: "",
    origin: ""
  },
  {
    text: "你能晚点再睡吗/n这样今天我还能多喜欢你一会会儿",
    author: "",
    origin: ""
  },
  {
    text: "月亮是我抛的硬币/n两面都是梦见你/n晚安",
    author: "",
    origin: ""
  },
  {
    text: "最近月亮不营业/n晚安就由我来说吧",
    author: "",
    origin: ""
  },
  {
    text: "今天的世界已经打烊了/n已经不对外营业/n晚安",
    author: "",
    origin: ""
  },
  {
    text: "晚上不要梦到我，梦里陪聊也是收费的",
    author: "",
    origin: ""
  },
  {
    text: "晚安，一会儿会有蚊子替我亲你",
    author: "",
    origin: ""
  },
  {
    text: "你就熬夜吧，熬个黑眼圈，掉头发，丑死你",
    author: "",
    origin: ""
  },
  {
    text: "晚睡的小朋友，就领取不到今日份的美梦了喔，你现在要做的是就是盖好小棉被，然后躺下来好好睡觉啦。",
    author: "",
    origin: ""
  },
  {
    text: "尊敬的移动用户：您已经成功定制了半夜叫醒尿尿业务，每天半夜我们会不定时打扰您，直到您起床。退定业务请回复：我是猪，我要睡觉，我不起床，我不尿尿！",
    author: "",
    origin: ""
  },
  {
    text: "我知道这个凡间给你的善意总不太多，但我永远带玫瑰色眼镜看你。祝你晚安，梦里有刚刚好的月亮。",
    author: "",
    origin: ""
  },
  {
    text: "告诉你个秘密，明天我还喜欢你",
    author: "",
    origin: ""
  },
  {
    text: "想去你的梦境看看，每晚都为你挂上一颗星星。",
    author: "",
    origin: ""
  },
  {
    text: "你快睡吧，养猪场这个钟点是催眠的时候了",
    author: "",
    origin: ""
  },
  {
    text: "昨天晚上我失眠了，在我数的两万三千七百五十二只羊里总觉得有一只是你扮的，所以今天晚上我要去把你找来。",
    author: "",
    origin: ""
  }
]