export const wyyList =[
  {
    text: "小时候不理解老人晒太阳，一坐就是半天。长大了才明白，目之所及皆是回忆，心之所想皆是过往，眼之所看皆是遗憾。",
    author: "网易云热评",
    origin: "红莓花儿开"
  },
  {
    text: "把情绪调成静音模式",
    author: "网易云热评",
    origin: "阴天"
  },
  {
    text: " 人生最大的自由，不是想做什么就做什么，而是，想不做什么就不做什么。",
    author: "网易云热评",
    origin: "自由の翼"
  },
  {
    text: "任何一种触及灵魂的深刻感情，都是从理解对方的痛苦开始的。",
    author: "网易云热评",
    origin: "胡广生"
  },
  {
    text: "现在你在哪里/n今天遇见了什么人说了什么话/n去了什么地方/n最后一次想起我是什么时候/n现在爱着谁呢",
    author: "网易云热评",
    origin: "我想你了"
  },
  {
    text: "女孩子很容易被感动，喜欢的人说一句稍微宠溺一点的话，就开心的想把脸埋进被子里闷闷的笑出声，笑完又觉得丢脸，明明一大把年纪了，还像个没爱过人的小孩子。所以啊，一定要找一个让你少女心爆棚的人，而不是让你成为怨妇的人。",
    author: "网易云热评墙音乐",
    origin: "人生苦短"
  },
  {
    text: "大部分人在二三十岁上就死去了，因为过了这个年龄，他们只是自己的影子，此后的余生则是在模仿自己中度过，日复一日，更机械，更装腔作势地重复他们在有生之年的所作所为，所思所想，所爱所恨。 ​​​​",
    author: "网易云热评",
    origin: ""
  },
  {
    text: "未成定局的事就不要弄的人尽皆知",
    author: "网易云热评",
    origin: ""
  },
  {
    text: "大胆点生活/n你没那么多观众",
    author: "网易云热评",
    origin: ""
  },
  {
    text: "人最大的悲哀在于，拿着爸妈提供的物质，学着他们不懂的知识，见识他们没有见识过的世面，体验他们没体验过的人生，到头来，却嫌弃他们如此笨拙 。",
    author: "网易云音乐热评 李荣浩",
    origin: "爸爸妈妈"
  },
  {
    text: "当初我们亲密无间，无话不谈，后来你走了。在后来我明白，你就像我跑步时流下的汗水，我越努力，你走的越快。只是因为你从未爱过我。",
    author: "网易云音乐 陈奕迅",
    origin: "我们"
  },
  {
    text: "离开都是有征兆的，只不过被你忽略了，你的怀疑都是真的， 他的变化历历在目 ，他该让你失望的事 ，从来都没有辜负过你。 “离开那个错的人独自上岸自我救赎 ，他一定会夜夜难熬 ，夜夜想起我的好。",
    author: "网易云热评",
    origin: "离岸"
  },
  {
    text: "我问妈妈不结婚可以吗，妈妈只说:“如果外面烟花四起，街坊邻居饭味溢出，大街上一家人手牵手出行，你能忍住不哭就可以。”/n“可是现在不让放烟花，家家都有油烟机，没几个人会出门……”",
    author: "网易云热评",
    origin: ""
  },
  {
    text: "上天不会无缘无故做出莫名其妙的决定，它让你放弃和等待，是为了给你最好的。",
    author: "网易云热评",
    origin: "最好的安排"
  },
  {
    text: "其实人这一辈子真的遇不到几个真心，能对你好，爱你的人 ，所以能牵手的时候别并肩 ，记得不要冷冰冰 ，不要说反话。",
    author: "网易云热评",
    origin: "雨过之后"
  },
  {
    text: "一个人出生了，人们不知道他未来的样子，却说“恭喜恭喜”/n一个人死去了，人们不知道那死后的世界，却说“可惜可惜”。/n——三毛",
    author: "网易云音乐 一只榴莲",
    origin: "了"
  },
  {
    text: "学生时代的喜欢大概就是，进教室门口的第一眼，下意识的先看向你的座位。",
    author: "网易云热评",
    origin: "一次就好"
  },
  {
    text: "表白是小孩子才会做的事 ，成年人需要诱惑， 想学会诱惑 ，/n首先要放弃做人 ，一般有三种模式 ，要么变成猫 ，要么变成虎， 要么变成被雨淋湿的狗。",
    author: "网易云热评",
    origin: "回头爱"
  },

  {
    text: "我不善言语，凡事冷漠，不刻意迎合也不取悦谁 ，性子很傲 ，慢热但是重感情，我没有很难过，也没有很快乐。",
    author: "网易云热评",
    origin: "关于盛夏的光和影"
  },
  {
    text: "20岁，还在啃老,拥有远大的报复，却知道自己没能力。背不起自己的梦想，也辜负了所有的苦难。大话连篇，却没有真才实学。/n没能足够珍惜朋友，也没有一个可以牵手的人。现在，我坐在天台上，看着夜空，思绪万千。",
    author: "网易云热评",
    origin: "一身坦荡"
  },
  {
    text: "我的梦想除了赚很多很多的钱，还想和你在盛夏的晚上穿着拖鞋在街上晃荡，渴了就喝瓶啤酒，/n醉了就去山顶吹吹风，困了就靠在你的肩头。",
    author: "网易云热评",
    origin: "summer friend"
  },
  {
    text: "“没有人永远19岁，但永远有人19岁。”",
    author: "网易云音乐 一只榴莲",
    origin: "了"
  },
  {
    text: "学生时代的喜欢大概就是，进教室门口的第一眼，下意识的先看向你的座位。",
    author: "网易云热评 焦迈奇 ",
    origin: "风吹着我向你跑来"
  },
  {
    text: "时间会慢慢沉淀，有些人会在你心底慢慢模糊，学会放手，你的幸福需要自己的成全。",
    author: "网易云热评",
    origin: "MmMM"
  },
  {
    text: "“总是欺骗的说对的人终究会来到 然而又有多少个几年可以等”。",
    author: "网易云热评",
    origin: "孤记"
  },
  {
    text: "“你是在哭的最伤心那个晚上变成大人的吗”。/n“不是，是我忍住没哭的那个晚上。”",
    author: "网易云热评",
    origin: ""
  },
  {
    text: "不要跟别人交心吐露太多，因为你迟早会发现自己会后悔的，讲真，交心这件事，很幼稚，我倒不是鼓励你变得复杂，我只是希望你能学会保护自己。 ​​​​",
    author: "网易云热评",
    origin: "胆小鬼"
  },
  {
    text: "希望你的下一段爱情 是志趣相投 是两厢情愿 是万水千山 是灵犀一点通。",
    author: "网易云热评",
    origin: "我们再重蹈覆辙好不好"
  },
  {
    text: "结局总是好的，如果不好，说明还不是结局。 ​​​​",
    author: "网易云热评",
    origin: "后来"
  },
  {
    text: "到了这个年纪，谁都不想取悦了，跟谁在一起舒服就在一起，包括朋友，累了我就躲远，你喜欢我我喜欢你，我们就在一起，我们都不喜欢，就千万不要勉强在一起。 ​​​​",
    author: "网易云热评",
    origin: "小半"
  }
]