export const zyList =[
  {
    text: "你就做自己吧，有点奇怪也没关系，和别人不一样也没关系，我永远站在你这边。",
    author: "",
    origin: ""
  },
  {
    text: "管他熙熙攘攘阳关道，我偏要一条独木桥走到黑。",
    author: "",
    origin: ""
  },
  {
    text: " 不赶什么浪潮，也不搭什么船，我自己有海。",
    author: "",
    origin: ""
  },
  {
    text: "我还是想回到五岁，不用每天看凌晨的月亮和星光不用醒来就一头扎进单词和古文做拼命三郎，但会在傍晚的巷口，逆着落日低沉的光，傻傻地去追那抓不住的风。",
    author: "",
    origin: ""
  },
  {
    text: "我本身是个小格局的人，常着眼于眼前的烦心事和快乐事，一日三餐和父母健康。但我同样希望世界温柔，有些很好很好的人不应该受委屈。",
    author: "",
    origin: ""
  },
  {
    text: "说“我爱你”总觉得太潦草，我只始终记得《千江有水千江月》里那句：“许多事情，我是自你起，才开始想的。”",
    author: "",
    origin: ""
  },
  {
    text: "太阳能维修，月亮可更换，星星不闪包退换。",
    author: "",
    origin: ""
  },
  {
    text: "一个真相：太在意细节的人永远感受不到被爱 ​​​​。",
    author: "",
    origin: ""
  },
  {
    text: "越长大越觉得，发一次脾气和痛快的大哭一场是多么困难的事儿 ​​​​。",
    author: "",
    origin: ""
  },
  {
    text: "不管感情还是生活，见好就收，不行就撤，你才会快乐 ​​​​。",
    author: "",
    origin: ""
  },
  {
    text: "小朋友请你记住，这种进一步退一步都是难过的感觉 ​​​​。",
    author: "",
    origin: ""
  },
  {
    text: "随口答应的事也会记得去做到的人，真的太温柔了 。",
    author: "",
    origin: ""
  },
  {
    text: "一食一饭，一草一木，皆是生活。",
    author: "",
    origin: ""
  },
  {
    text: "一瓶可乐三块，第一口值两块，这世上很多东西都是这样。",
    author: "",
    origin: ""
  },
  {
    text: "若逢新雪初霁， 满月当空， 下面平铺着皓影， 上面流转着亮银， 而你带笑地向我走来， 月色和雪色之间， 你是第三种绝色。",
    author: "",
    origin: ""
  },
  {
    text: "掉头一去是风吹黑发， 回首再来已雪满白头。",
    author: "",
    origin: ""
  },
  {
    text: "活在世上，你好像随时都在期待着，期待着有什么可以看一看的事。有时你疲疲困困，你的心休息，你的生命匍伏着像一条假寐的狗，而一到有什么事情来了，你醒豁过来，白日里闪来了清晨。",
    author: "",
    origin: ""
  },
  {
    text: "年轻的时候，即使身无分文，一贫如洗，也会享受生活。 在没有列车的时候，我和她和猫躺在铁轨上，安静地简直像坐在湖底，我们年轻，新婚不久，阳光免费。",
    author: "",
    origin: ""
  },
  {
    text: "每个人都有属于自己的一片森林，也许我们从来不曾去过，但它一直在那里，总会在那里。迷失的人迷失了，相逢的人会再相逢。",
    author: "",
    origin: ""
  },
  {
    text: "不管全世界所有人怎么说，我都认为自己的感受才是正确的。无论别人怎么看，我绝不打乱自己的节奏。喜欢的事自然可以坚持，不喜欢怎么也长久不了。",
    author: "",
    origin: ""
  },
  {
    text: "我或许败北，或许迷失自己，或许努力也抵达不了，或许我已经失去一切，任凭怎么挣扎也只能徒呼奈何，或许我只是徒然掬一把废墟灰烬，唯我一人蒙在鼓里，或许这里没有任何人把赌注下在我身上。无所谓。有一点是明确的：至少我有值得等待值得寻求的东西。",
    author: "",
    origin: ""
  }
]